
/* Class = "NSButtonCell"; title = "Watch for:"; ObjectID = "6"; */
"6.title" = "確認対象:";

/* Class = "NSButtonCell"; title = "Submit crash reports to MacroMates"; ObjectID = "10"; */
"10.title" = "クラッシュレポートを MacroMates に送る";

/* Class = "NSTextFieldCell"; title = "Phone Home:"; ObjectID = "16"; */
"16.title" = "クラッシュレポート:";

/* Class = "NSTextFieldCell"; title = "Contact:"; ObjectID = "26"; */
"26.title" = "連絡先:";

/* Class = "NSButtonCell"; title = "Include anonymous usage info"; ObjectID = "28"; */
"28.title" = "匿名の利用情報を含む";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "39"; */
"39.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Normal Releases"; ObjectID = "40"; */
"40.title" = "通常リリース";

/* Class = "NSMenuItem"; title = "Nightly Builds"; ObjectID = "41"; */
"41.title" = "ナイトリービルド";

/* Class = "NSButtonCell"; title = "Ask before downloading updates"; ObjectID = "44"; */
"44.title" = "アップデートのダウンロードの前に確認する";

/* Class = "NSButtonCell"; title = "Keep bundles updated"; ObjectID = "46"; */
"46.title" = "バンドルを最新の状態に保つ";

/* Class = "NSTextFieldCell"; title = "Software Update:"; ObjectID = "48"; */
"48.title" = "ソフトウェア・アップデート:";

/* Class = "NSTextFieldCell"; title = "Last Check:"; ObjectID = "50"; */
"50.title" = "最終確認:";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "53"; */
"53.title" = "今すぐ確認する";

/* Class = "NSTextFieldCell"; title = "Some time ago…"; ObjectID = "55"; */
"55.title" = "Some time ago…";

/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";
